:*:,а ::,а{asc 0160}
:*:благодаря ::благодаря{asc 0160}
:*:без ::без{asc 0160}
:*:бы ::бы{asc 0160}
:*:в ::в{asc 0160}
:*:ввиду ::ввиду{asc 0160}
:*:вследствие ::вследствие{asc 0160}
:*:во ::во{asc 0160}
:*:вокруг ::вокруг{asc 0160}
:*:возле ::возле{asc 0160}
:*:да ::да{asc 0160}
:*:для ::для{asc 0160}
:*:до ::до{asc 0160}
:*:за ::за{asc 0160}
:*:между ::между{asc 0160}
:*:около ::около{asc 0160}
:*:и ::и{asc 0160}
:*:из ::из{asc 0160}
:*:из-за ::из-за{asc 0160}
:*:из-под ::из-под{asc 0160}
:*:или ::или{asc 0160}
:*:к ::к{asc 0160}
:*:как ::как{asc 0160}
:*:ко ::ко{asc 0160}
:*:ли ::ли{asc 0160}
:*:мимо ::мимо{asc 0160}
:*:между ::между{asc 0160}
:*:мы ::мы{asc 0160}
:*:на ::на{asc 0160}
:*:над ::над{asc 0160}
:*:не ::не{asc 0160}
:*?:ни ::ни{asc 0160}
:*:но ::но{asc 0160}
:*:по-над ::по-над{asc 0160}
:*:по ::по{asc 0160}
:*:о ::о{asc 0160}
:*:об ::об{asc 0160}
:*:около ::около{asc 0160}
:*:он ::он{asc 0160}
:*?:они ::они{asc 0160}
:*:от ::от{asc 0160}
:*:перед ::перед{asc 0160}
:*:по ::по{asc 0160}
:*:под ::под{asc 0160}
:*:про ::про{asc 0160}
:*:при ::при{asc 0160}
:*:ради ::ради{asc 0160}
:*:с ::с{asc 0160}
:*:то ::то{asc 0160}
:*:у ::у{asc 0160}
:*:через ::через{asc 0160}
:*:что ::что{asc 0160}
:*:я ::я{asc 0160}

:*?:т.д.::т.{asc 0160}д.
:*?:т.п.::т.{asc 0160}п.
:*?:т.к.::т.{asc 0160}к.
:*?:т.е.::т.{asc 0160}е.
:*?:н.э.::н.{asc 0160}э.
:*?:т.з.::т.{asc 0160}з.


